/* 
  GAPlayer.strings
  TAirPlay

  Created by Aaron on 7/21/14.
  Copyright (c) 2014 __MyCompanyName__. All rights reserved.
*/

"LanguageCode"      = "1";

"GAPAudioTitleTF"   = "Now Playing";
"GAPAudioMessageTF" = "Audio from your Apple device";
